TURN_HIDING_ON = "가리기 켬";
TURN_HIDING_OFF = "가리기 끔";
TURN_MAG_ON = "확대 켬";
TURN_MAG_OFF = "확대 끔";
POSITION_ON_SCREEN = "화면에서의 위치";
LEFT = "왼쪽";
BOTTOM = "하단";
RIGHT = "오른쪽";
MINIMIZE_USING = "윈도우 축소 효과";
GENIE_EFFECT = "요술램프 지니 효과";
SCALE_EFFECT = "크기 효과";
DOCK_PREFS = "Dock 환경설정...";
REMOVE_FROM_DOCK = "Dock에서 제거";
OPEN_AT_LOGIN = "로그인시 열기";
SHOW_IN_FINDER = "Finder에서 보기";
OPEN_IN_FINDER = "Finder에서 열기";
OPEN_FILENAME = "“%@” 열기";
OPEN = "열기";
SHOW_NAME = "%@을(를) 보기";
MORE_WIDGETS = "추가 Widget...";
DASHBOARD_PREFS = "Dashboard 환경설정...";
SHOW_DASHBOARD = "Dashboard 보기";
APPLICATION_NOT_RESPONDING = "응용 프로그램이 응답하지 않습니다";
HIDE = "가리기";
HIDE_OTHERS = "기타 가리기";
SHOW = "보기";
RELAUNCH = "재실행";
SORT_BY = "다음으로 정렬";
NAME = "이름";
DATE_ADDED = "추가된 날짜";
DATE_MODIFIED = "수정일";
DATE_CREATED = "생성일";
KIND = "종류";
LAST_OPENED = "최근 사용일";
EJECT = "추출";
RENAME_STACK = "스택 이름 변경";
RECENT_APPS = "최근 사용 응용 프로그램";
RECENT_DOCS = "최근 사용 도큐멘트";
RECENT_SERVERS = "최근 사용 서버";
FAV_VOLS = "즐겨찾는 볼륨";
FAV_ITEMS = "즐겨찾기 항목";
KEEP_IN_DOCK = "Dock에 유지";
QUIT = "종료";
FORCE_QUIT = "강제 종료";
EMPTY_TRASH = "휴지통 비우기";
SECURE_EMPTY_TRASH = "보안 휴지통 비우기";
SHOW_AS = "다음으로 내용 보기";
AUTOMATIC = "자동";
FAN = "부채 모양";
GRID = "격자 모양";
LIST = "목록";
DISPLAY_AS = "다음으로 표시";
DISPLAY_AS_FOLDER = "폴더";
DISPLAY_AS_STACK  = "스택";
OPTIONS = "옵션";
BIND_TO_SPACE = "다음에 응용 프로그램을 할당";
MOVE_TO_SPACE = "다음으로 윈도우를 이동";
SPACE_NUMBER = "작업공간 %d";
ALL_SPACES = "모든 작업공간";
CURRENT_SPACE = "현재 작업공간";

APPSTORE_PAUSE = "일시 정지";
APPSTORE_RESUME = "재개";
APPSTORE_CANCEL = "다운로드 취소";